alacritty
alfred
appcleaner
backblaze
bartender
cleanmymac
cleanshot
daedalus-mainnet
dash
discord
docker
fantastical
flux
focus
font-hack-nerd-font
font-montserrat
geekbench
github
google-chrome
hammerspoon
hand-mirror
hey
imageoptim
iterm2
keyboard-maestro
launchcontrol
ledger-live
little-snitch
monitorcontrol
moom
nordvpn
notion
one-switch
openemu
parallels
pdf-expert
pixelsnap
pokerstars
postgres
qlcolorcode
qlimagesize
qlmarkdown
qlstephen
qlvideo
quicklook-json
quicklookase
screenflow
signal
sketch
slack
spotify
sublime-text
suspicious-package
tableplus
telegram
textexpander
tower
typora
visual-studio-code
vlc
whatsapp
zeplin
