act
age
anomalyco/tap/opencode
bats-core
code-minimap
composer
dark-mode
dash-shell
docker
dotbot
fd
ffmpeg
fish
flux
fontforge
fortune
fzf
gh
git
git-delta
glow
go
hledger
imagemagick
lazygit
ledger
librsync
libvterm
llvm@21
lolcat
luajit
mackup
mas
mbedtls
mise
mole
moor
most
mvfst
ninja
node
ossp-uuid
pandoc
php@8.1
pinentry-mac
pipx
pngpaste
rclone
reattach-to-user-namespace
rust
shared-mime-info
shfmt
shunit2
spring-io/tap/spring-boot
subversion
tmux
tokei
tree
tree-sitter
tree-sitter-cli
typos-cli
universal-ctags
uv
vim
vldmrkl/formulae/airdrop-cli
vtk
watchman
wget
yarn
zlib
zoxide
zsh
zsh-completions
