1password
1password-cli
appcleaner
audacity
betterdisplay
cleanmymac
cleanshot
diffmerge
discord
fantastical
font-dejavu-sans-mono-for-powerline
geekbench
git-credential-manager
git-credential-manager-core
github
google-chrome
hammerspoon
hex-fiend
imageoptim
itsycal
jordanbaird-ice
keyboard-maestro
launchcontrol
ledger-live
little-snitch
monitorcontrol
notion
openemu
pdf-expert
pixelsnap
postman
raycast
rectangle-pro
rode-central
screenflow
shadow
sketch
slack
spotify
steam
superkey
tableplus
telegram
textexpander
typora
visual-studio-code
vlc
wezterm
wireshark
xscope
zed
zoom
