act
automake
bats-core
berkeley-db
brew-cask-completion
cmake
code-minimap
composer
dark-mode
dash
docker
fd
ffmpeg
fish
flux
fortune
fzf
gh
git
git-flow-avh
glow
go
gobject-introspection
gradle
guile
hledger
httpd
httpie
imap-uw
jpeg
jython
lazygit
ledger
libffi
libmaxminddb
libpthread-stubs
librsync
libsmi
libspiro
libtermkey
libuninameslist
libvterm
lolcat
luajit
luajit-openresty
luarocks
luv
mackup
mas
maven
mise
most
msgpack
neofetch
ninja
node
opencv
openjdk@11
openjdk@17
ossp-uuid
pandoc
php@8.1
pinentry-mac
postgresql@14
pygments
python-docopt
python-setuptools
python@3.11
python@3.9
rclone
reattach-to-user-namespace
ripgrep
shfmt
shunit2
six
speexdsp
spring-io/tap/spring-boot
starship
subversion
thefuck
tmux
tree-sitter
universal-ctags
vim
vivid
watchman
wget
woff2
yarn
zlib
zoxide
zsh
zsh-completions
