1password
aerial
alfred
appcleaner
backblaze
bartender
cleanmymac
cleanshot
daedalus-mainnet
diffmerge
discord
fantastical
font-dejavu-sans-mono-for-powerline
fontforge
geekbench
git-credential-manager-core
github
google-chrome
grammarly
hammerspoon
imageoptim
iterm2
karabiner-elements
keyboard-maestro
kitty
launchcontrol
ledger-live
little-snitch
lunar
marta
monitorcontrol
moom
nordvpn
notion
openemu
pdf-expert
pixelsnap
postman
raycast
screenflow
signal
sketch
slack
spotify
steam
superkey
tableplus
textexpander
textmate
topnotch
tower
typora
visual-studio-code
vlc
whatsapp
zeplin
zoom
