1password
1password-cli
aldente
alfred
anki
audacity
bartender
blackhole-2ch
claude-code
cleanshot
copilot-cli
discord
displaylink
elgato-camera-hub
elgato-stream-deck
espanso
font-dejavu-sans-mono-for-powerline
ghostty
git-credential-manager
git-credential-manager-core
google-chrome
hammerspoon
hazel
imageoptim
imaging-edge
inkscape
jordanbaird-ice
keepingyouawake
keycastr
launchcontrol
little-snitch
lookaway
mactex
mitmproxy
monitorcontrol
notion
obs
pearcleaner
pixelsnap
postman
qlmarkdown
reminders-menubar
screenflick
screenflow
sketch
spotify
stats
steam
superkey
superwhisper
syntax-highlight
tableplus
telegram
textream
thaw
typora
updf
visual-studio-code
vlc
voiceink
wispr-flow
zed
zotero
