act
age
bats-core
bob
boost@1.85
brew-cask-completion
cmake
code-minimap
composer
dark-mode
dash
docker
fd
fish
flux
fortune
fzf
gh
git
gl2ps
glow
go
gradle
hledger
httpie
jython
lazygit
ledger
libgit2
librsync
libvterm
lolcat
luajit
mackup
mas
maven
mise
most
mvfst
neofetch
ninja
node
opencv
ossp-uuid
pandoc
php@8.1
pinentry-mac
postgresql@14
rclone
reattach-to-user-namespace
ripgrep
shfmt
shunit2
spring-io/tap/spring-boot
starship
subversion
tree
tree-sitter
universal-ctags
vim
vivid
watchman
wget
yarn
zlib
zoxide
zsh
zsh-completions
