act
asdf
brew-cask-completion
cmake
code-minimap
curl
dash
docker
fd
flux
fontforge
fortune
fzf
git
git-flow-avh
gnupg
go
hey
httpie
krb5
librsync
libvterm
little-cms2
luarocks
mackup
mas
neovim
ninja
node
openssl@3
reattach-to-user-namespace
ripgrep
ruby-build
starship
subversion
thefuck
tmux
universal-ctags
vim
watchman
wget
yarn
zsh
zsh-completions
